
/* Class = "NSTextFieldCell"; title = "Пользователь:"; ObjectID = "254"; */
"254.title" = "Пользователь:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "255"; */
"255.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "258"; */
"258.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "259"; */
"259.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Подключение:"; ObjectID = "261"; */
"261.title" = "Подключение:";

/* Class = "NSButtonCell"; title = "Игнорировать перенаправления сервера"; ObjectID = "262"; */
"262.title" = "Игнорировать перенаправления сервера";

/* Class = "NSButtonCell"; title = "Скрывать название программы"; ObjectID = "263"; */
"263.title" = "Скрывать название программы";
